<?php
return [
    'title' => 'MS Express | Российские продукты | Подлинный вкус в соответствии с русскими традициями',
    'description' => 'Свежий русский осётр и белуга, чёрная икра от ”Royal Belgian Caviar”, а также такой деликатес, 
    как настоящий балык из осётра и классическое филе осётра холодного и горячего копчения.',
    'logo' => 'логотип ms express | по продаже русских продуктов | картика форме осетры',
    'home' => 'главная',
    'fish' => 'рыба',
    'fish_text_short'=>'Свежий осётр и белуга, а также изделия из этой рыбы, с доставкой во все страны ЕС',

    'caviar' => 'Икра',
    'caviar_text_short'=>'Черная икра русского осетра от   ‘Ryal Belgian Caviar’ В металлических банках каждую банку вы получите на льду в спецайльной упаковки.',

    'other' => 'Другие продукты ',
    'other_text_short' => '',

    'contact' => 'контакт',
    'contact_text' => 'Напишите нам сообщение',

    'delivery' => 'доставка',
    'delivery_text_short' => '',
    'delivery_button'=>'Узнать больше',

    'banner' => 'Аутентичные ароматы по российским традициям',
    'products_h1' => 'Наша продукция',
    'name' => 'Имя',

    'about_us' => 'О нас',
    'about_us_text' => '',
    'email' => 'Электронная почта',
    'company_id' => 'Регестрцоный номер',
    'company' => 'Фирма',
    'Particulier' => 'частное лицо',
    'message' => 'Cообщение',
    'subscribe' => 'держите меня в курсе',
    'send' => 'отослать',
    'test' => 'привет',
    'products_title' => 'наша продукцыя',
    'production_button'=>'Продукция'
];