<?php
return [
    'title' => 'MS Express | Свежий осётр, Белуга и чёрная икра из Бельгии',
    'description' => 'Свежий русский осётр и белуга, чёрная икра от ”Royal Belgian Caviar”, а также такой деликатес, 
    как настоящий балык из осётра и классическое филе осётра холодного и горячего копчения.',
    'logo' => 'логотип ms express | по продаже русских продуктов | картика форме осетры',
    'home' => 'главная',
    'fish' => 'Рыба',
    'fish_text_short' => 'Лучшее предложение из Бельгии, свежий русский осётр (лат. Acipenser Gueldenstaedtii) в упаковке. Срок хранения в свежем виде 10 дней, при температуре от 0°C до +2°C. А также продукцию из осётра и белуги. В нашем ассортименте вы найдёте свежее филе осётра на коже и без кожи, филе осётра холодного и горячего копчения в индивидуальной вакуумной упаковке, нарезка из осётра в вакуумной упаковке, пельмени, манты и чебуреки осетровые (из чистого филе осётра) и белоснежная вяленая белуга с мраморным оттенком. Для рыбных хозяйств предлагаем живого малька (25-30 см) русского осётра (лат. Acipenser Gueldenstaedtii) с доставкой на место, заказ от 25 штук.',

    'caviar' => 'Икра',
    'caviar_text_short' => 'Мы продаём настоящую осетровую икру от легального рыбного хозяйства, расположенного на территории Бельгии. Вся выпускаемая продукция проходит обязательную сертификацию. Проводится регулярный контроль качества в соответствии с европейскими стандартами налагаемыми CITES. Чёрная икра получена из рыбы выращенной в Аква культуре, методом забоя рыбы. Мы специализируемся именно на этой продукции и осуществляем продажу легальной чёрной икры, поэтому в нашем ассортименте всегда только качественная и 100% свежая чёрная икра. Предлагаем на ваш выбор пять разновидностей икры осетровых пород. Всё икорное разнообразие на 100% натуральное и приготовлено по традиционной манере с добавлением не большого количества соли. Идеальная температура хранения для чёрной икры от -2°C до +4°C. Сроки хранения чётной икры от 3 до 8 месяцев.',

    'other' => 'Другие продукты ',
    'other_text_short' => 'Это по-настоящему уникальный продукт, гармонично соединивший в себе инновации и
верность старинным традициям. Водка производится из специального настоя овсяных
хлопьев, родниковой воды, прошедшей многоступенчатую систему очистки, а также
лучших спиртов из отборных сортов пшеницы.',

    'contact' => 'контакт',
    'contact_text' => 'Напишите нам сообщение',

    'delivery' => 'доставка',
    'delivery_text_short' => 'Доставка свежего осётра и продукции из осётра и белуги осуществляется собственным транспортом, при температуре от +2°C до -18°C, с соблюдением санитарных норм и контроля температурного режима, в соответствии с законодательством ЕС и требованиями FAVV. Federaal Agentschap voor de veiligheid van de voedselketen (België) Не большие заказы на прочие продукты и чёрную икру отправляем экспресс почтой с помощью компании TNT België. Отправка товаров осуществляется каждую неделю с понедельника по четверг.',
    'delivery_button' => 'Узнать больше',

    'banner' => 'Подлинный вкус в соответствии с русскими традициями',
    'products_h1' => 'Наша продукция',
    'mail_h1' => 'Контакт',
    'mail_call_to_action' => 'Напишите нам сообщение',
    'name' => 'Имя',

    'about_us' => 'О нас',
    'about_us_text' => 'Мы родились и выросли на реке Волга в России и с детства хорошо знаем настоящий вкус чёрной икры и вкус мяса русского осётра (лат. Acipenser Gueldenstaedtii) и Белуги (лат. Huso Huso). Мясо осётра является рыбным деликатесом, содержит легкоусвояемые белок и жиры, по вкусу не уступает чёрной икре, содержит большое количество ОМЕГА 3 в которой нуждается наш организм. Содержание рыбьего жира в мясе осётра колеблется от 10% до 15% является высокопитательным и полезным продуктом. Белок мяса осётра полноценен, содержит все аминокислоты и усваивается организмом человека на 98%. Из мяса осётра готовят превосходную уху, вкусный шашлык, отбивные котлеты, его коптят, жарят и запекают в духовке. Предлагаем вам всё это отведать. На европейском рынке с 2010 года продаём и доставляем свежего осётра и чёрную икру',
    'email' => 'Электронная почта',
    'company_id' => 'Регестрцоный номер',
    'company' => 'Фирма',
    'Particulier' => 'частное лицо',
    'message' => 'Cообщение',
    'subscribe' => 'Держите меня в курсе',
    'send' => 'отослать',
    'test' => 'привет',
    'products_title' => 'наша продукцыя',
    'production_button' => 'Асортимент',
    'production_how_it_made_button' => 'Процесс',
    'video_button' => 'Видео',


    'brochure' => 'Где это можно купить?',
    'brochure_sub' => 'Брошюра',

];