<?php
return [
    "h1_fish" => "Свежий осётр и белуга, а также изделия из этой рыбы, с доставкой во все страны ЕС",
    "text_fish_heading"=>"Осётр",
    "text_fish"=>"Осётр – это по истине царская рыба. Издавна была на столе у русских царей и богатых
                        князей. Неудивительно,
                        что существует огромное количество способов приготовления осётра, перечислить
                        которые просто невозможно. Это
                        и наваристая уха, на тройном бульоне с кусками белоснежной осетрины, фаршированный
                        осётр, для начинки
                        которого нередко использовалась другая рыба, например, сёмга или горбуша. Или просто
                        жареный, запечённый в
                        духовке или тушеный осётр.
                        Большой популярностью пользуется шашлык из осетрины, поскольку эта рыба прекрасно
                        маринуется и даёт
                        аппетитно хрустящую корочку при жарке над огнём.",

    "h1_caviar" => "Процесс производства нашай икры",

];